Repository: WPPlugins/giftd
Catalog: languages/giftd-*.po
Languages: ru_ru

source: Settings
ru_ru: Настройки

source: Giftd
ru_ru: Подарочные карты Giftd

source: Settings saved
ru_ru: Настройки сохранены

source: Error Load Template
ru_ru: Ошибка подключения шаблона

source: Giftd Settings
ru_ru: Настройки Giftd

source: Gift User ID
ru_ru: ID пользователя Giftd (user_id)

source: Gift API Key
ru_ru: Ключ API Giftd (api_key)

source: Gift Partner code
ru_ru: Код партнера Giftd

source: Gift Partner token prefix
ru_ru: Префикс кодов подарочных карт

source: Save Changes
ru_ru: Сохранить изменения

source: Go to Giftd account
ru_ru: Перейти в аккаунт Giftd
